/* Adobe Plugin Plist Files for ArtOnPathBrushTool */
/* Localized Strings for German */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Art Brush ToolEN";
CFBundleDisplayName = "Art Brush ToolEN";
CFBundleGetInfoHTML = "Art Brush ToolEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Art Brush ToolEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Art Brush ToolEN version 21.1.0";
